exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

   Ｚｅｒ０／Ｂ０ｔ

❉──────────❉

📆 *${Data de Exibição}*
📌STATUS BOT AKTIF: *${ativo}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid*_ <texto>
║│➸ _*!bitly*_ <link>
║│➸ _*!namaninja*_ <seu nome>
║│➸ _*!alay*_ <texto>
║│➸ _igstalk*_ <@×͜× Ｇａｂ／Ｚｅｒ０ ×᷼×⁩>
║│➸ _*!ocr*_ <foto para texto>
║│➸ _*!gay*_
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <área>
║│➸ _*!cooltext*_ <texto>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_ <+1(504)688-5804>
║│➸ _*!spamsms*_ <+1(504)688-5804>
║│➸ _*!spamgmail*_ <aris187.id@gmail.com>
║╰───────────
╠════════════════════
║╭──❉ *CRIADOR* ❉──
║│Nome: ×͜× Ｇａｂ／Ｚｅｒ０ ×᷼×⁩
║│Telefone: +1(504)688-5804
║╰─────────────
╚════════════════════`
}
